IBM.output-colorizer
Orta.vscode-jest
eg2.tslint
eamodio.gitlens
github.vscode-pull-request-github
kddejong.vscode-cfn-lint
ms-python.python
ms-vsliveshare.vsliveshare
rid9.datetime
robertohuertasm.vscode-icons
stevejpurves.cucumber
ms-dotnettools.csharp
