IBM.output-colorizer
Orta.vscode-jest
PeterJausovec.vscode-docker
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
eg2.tslint
eamodio.gitlens
github.vscode-pull-request-github
kddejong.vscode-cfn-lint
ms-python.python
ms-vsliveshare.vsliveshare
rid9.datetime
robertohuertasm.vscode-icons
robinbentley.sass-indented
sasa.vscode-sass-format
steoates.autoimport
stevejpurves.cucumber
aws-amplify.aws-amplify-vscode
amazonwebservices.aws-toolkit-vscode
ms-vscode-remote.remote-containers
threadheap.serverless-ide-vscode
aws-scripting-guy.cform
paulshestakov.aws-step-functions-constructor
