streetsidesoftware.code-spell-checker
IBM.output-colorizer
Orta.vscode-jest
ms-azuretools.vscode-docker
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
eg2.tslint
eamodio.gitlens
github.vscode-pull-request-github
kddejong.vscode-cfn-lint
ms-python.python
ms-vsliveshare.vsliveshare
rid9.datetime
robertohuertasm.vscode-icons
syler.sass-indented
sasa.vscode-sass-format
steoates.autoimport
stevejpurves.cucumber
aws-amplify.aws-amplify-vscode
amazonwebservices.aws-toolkit-vscode
ms-vscode-remote.remote-containers
threadheap.serverless-ide-vscode
aws-scripting-guy.cform
paulshestakov.aws-step-functions-constructor
ms-vscode.vscode-typescript-tslint-plugin
hediet.vscode-drawio
dbaeumer.vscode-eslint
esbenp.prettier-vscode
snyk-security.vscode-vuln-cost
hbenl.vscode-test-explorer
hbenl.vscode-mocha-test-adapter
yzhang.markdown-all-in-one
kavod-io.vscode-jest-test-adapter

