IBM.output-colorizer
Orta.vscode-jest
PeterJausovec.vscode-docker
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
danielthielking.aws-cloudformation-yaml
eg2.tslint
kddejong.vscode-cfn-lint
ms-python.python
ms-vsliveshare.vsliveshare
rid9.datetime
robertohuertasm.vscode-icons
robinbentley.sass-indented
sasa.vscode-sass-format
steoates.autoimport
stevejpurves.cucumber